
/* Class = "NSWindow"; title = "Σύνδεση λογαριασμού"; ObjectID = "5"; */
"5.title" = "Σύνδεση λογαριασμού";

/* Class = "NSTextFieldCell"; title = "Κωδικός:"; ObjectID = "59"; */
"59.title" = "Κωδικός:";

/* Class = "NSButtonCell"; title = "Υπενθύμιση κωδικού"; ObjectID = "61"; */
"61.title" = "Υπενθύμιση κωδικού";

/* Class = "NSButtonCell"; title = "ΟΚ"; ObjectID = "62"; */
"62.title" = "ΟΚ";

/* Class = "NSButtonCell"; title = "Άκυρο"; ObjectID = "63"; */
"63.title" = "Άκυρο";

/* Class = "NSTextFieldCell"; title = "Λογαριασμός:"; ObjectID = "64"; */
"64.title" = "Λογαριασμός:";

/* Class = "NSTextFieldCell"; title = "Εισάγετε κωδικό λογαριασμού."; ObjectID = "68"; */
"68.title" = "Εισάγετε κωδικό λογαριασμού.";
